<template>
  <section class="seo-sec">
    <div class="container seo-sec__container">
      <div class="seo-sec__inner">
        <h2 class="seo-sec__title">
          Ваши идеи,<br>
          воплощённые Mirtu.
        </h2>
        <div class="seo-sec__body">
          <p class="seo-sec__text">
            В Mirtu мы превращаем ваше представление о комфорте и стиле в реальность — с опорой на проверенные бренды и продуманный ассортимент. Мы подбираем кроссовки и одежду так, чтобы они подходили под ваши задачи: бег, тренировки, город или путешествия. С нами вы получаете честные описания, помощь с размером и доставку по Казахстану. Ваш гардероб — в надёжных руках команды, которая ценит качество и простоту.
          </p>

          <p class="seo-sec__text">
            В Mirtu мы превращаем ваше представление о комфорте и стиле в реальность — с опорой на проверенные бренды и продуманный ассортимент. Мы подбираем кроссовки и одежду так, чтобы они подходили под ваши задачи: бег, тренировки, город или путешествия. С нами вы получаете честные описания, помощь с размером и доставку по Казахстану. Ваш гардероб — в надёжных руках команды, которая ценит качество и простоту.
          </p>
        </div>
      </div>
    </div>
  </section>
</template>

<script setup>
</script>
